/* Localized versions of Info.plist keys */
CFBundleName = "ZopeEditManager";
CFBundleShortVersionString = "Version 0.9.5";
CFBundleGetInfoString = "ZopeEditManager version 0.9.5, Copyright 2004 Zope Corporation.";
NSHumanReadableCopyright = "Copyright 2004 Zope Corporation.";